const words: Array<string> = [
    "александр", "михаил", "иван", "дмитрий", "сергей",
    "андрей", "алексей", "юрий", "николай", "олег",
    "павел", "константин", "игорь", "артем", "максим",
    "владимир", "григорий", "антон", "роман", "евгений",
    "анатолий", "станислав", "тимур", "виктор", "фёдор",
    "валентин", "илья", "василий", "пётр", "даниил",
    "олег", "александр", "семён", "денис", "борис",
    "матвей", "артём", "михаил", "сергей", "егор",
    "иван", "евгений", "степан", "никита", "кирилл",
    "елена", "ольга", "татьяна", "анна", "наталья",
    "светлана", "мария", "екатерина", "ирина", "любовь",
    "виктория", "надежда", "александра", "валентина", "марина",
    "евгения", "анастасия", "оксана", "юлия", "маргарита",
    "инна", "анжелика", "вера", "дарья", "елена",
    "софья", "алиса", "милана", "ульяна", "алина",
    "василиса", "елизавета", "ксения", "полина", "ангелина",
    "дарина", "валерия", "арина", "евгения", "наталья"
];
export default words;
